export const TITLE = "Вопросы-ответы";
export const QA_LIST: [string, string][] = [
  [
    "Что такое Билетопоиск?",
    "Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.",
  ],
  [
    "Какой компании принадлежит Билетопоиск?",
    "Владельцем проекта являлась компания ООО «Билетопоиск», которой принадлежало 60 % акций проекта, 40 % акций принадлежало её совладельцу — французской компании ООО AlloCiné.",
  ],
  [
    "Как купить билет на Билетопоиск?",
    "Пока на сайте не реализована такая возможность. Воспользуйтесь действительно работающим сервисом, а не приложением для домашнего задания.",
  ],
  [
    "Как оставить отзыв на Билетопоиск?",
    "Пока на сайте не реализована такая возможность. Воспользуйтесь действительно работающим сервисом, а не приложением для домашнего задания.",
  ],
];
